# Определяем переменные
username = "mr. Kat"  # Имя пользователя
title = "Покупка продуктов"  # Заголовок заметки
content = "Купить подушечки с рыбой."  # Описание заметки
status = "Активна"  # Статус заметки
created_date = "18-12-2024"  # Дата создания заметки
issue_date = "21-12-2024"  # Дата завершения заметки

# Выводим значения переменных
print("Имя автора:", username)
print("Заголовок:", title)
print("Описание:", content)
print("Статус:", status)
print("Дата создания:", created_date)
print("Дата завершения:", issue_date)


